"NSUserTrackingUsageDescription" = "Zezwolić SSH2VPN na używanie Twojego identyfikatora reklamowego do wyświetlania trafniejszych reklam Google AdMob? Twój ruch VPN i dane serwerów nigdy nie są wykorzystywane do reklam.";
"NSLocalNetworkUsageDescription" = "SSH2VPN łączy się z dodanymi przez Ciebie serwerami VPN — także w sieci lokalnej — aby je weryfikować i mierzyć ping.";
